<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">8 أساسيات يجب اتباعها قبل رحلتك القادمة بالسيارة </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/gY4iim/27072626_567431553593717_5987875228713169400_n.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
<br />
1_زيت المحرك<br />
<br />
أهم اجراء يتم تنفيذه قبل القيام بأي رحلة طويلة ، فليس كافياً التأكد من مستوى زيت المحرك فقط وانما التأكد من لونه أيضاً ، ففي حالة كان لون الزيت داكناً أو كان مستواه أقل بكثير من خط الكمال &#34;full&#34;، فمن المستحسن أن تقوم بتغيير زيت المحرك قبل الانطلاق بالرحلة لتجنب تلف المحرك والانتظار لوصول المساعدة.<br />
<br />
2_المبرد<br />
<br />
عملية تبريد المحرك ، فتزويد الردياتير بالمقدار الكافي من المياه ( يفضل أن تكون مياه مخصصة ) يسمح للمحرك الأداء بكفاءة دون ارتفاع درجة حرارته، قم فقط بنظرة سريعة أسفل غطاء المحرك وتأكد من مستوى المياه أو من وجود أي تسريب من الأنابيب المتصلة بالمحرك من خلال الضغط عليها .<br />
<br />
3_البطارية<br />
<br />
بعيداً عن جُهوزيتك دائماً بكوابل شحن البطاريات لنفسك أو لمساعدة الآخرين على الطريق ، من المهم التحقق بصرياً من حالة البطارية والأسلاك المتصلة بها ، كما من المهم التأكد في حال وجود أي املاح وازالتها باستخدام الماء الدافئ ، إضافةً الى الانتباه لعمر البطارية بالنظر الى التعليمات المكتوبة عليها.<br />
<br />
<br />
4_ضغط العجلات<br />
<br />
من الاستخدامات الشائعة ملئ الإطارات زيادة عن حدها ، حيث تؤدي هذه العملية الى تعريض حياتك وحياة الآخرين للخطر ، حيث تعمل هذه العملية وخاصة في درجات الحرارة المرتفعة الى انفجار الإطارات بسبب تمدد الهواء داخلها وبالتالي تمدد الإطار نفسه مؤدياً الى انفجاره وخاصة مع تأثير الفرامل .<br />
<br />
<br />
5_الإطار الإحتياطي<br />
<br />
يعد الإطار الإحتياطي أحد أهم الأشياء التي يمكن أن تنقذ يومك ، ففي حال تعرضك لانخفاض في ضغط احدى الإطارات أو انفجار إحداها لا سمح الله ، سيكون الإطار الإضافي هو ما سينقلك الى أقرب ورشة بدلاً من أن تكون مقطوع السبل على حافة الطريق ، لذلك تأكد دوماً من ملئه بالهواء بالضغط المناسب والتأكد من حالته ما إذا كان فيه تصدعات أو تشققات بسبب عدم الاستخدام .<br />
<br />
6_الوقود<br />
<br />
التاكد من ملئ خزان الوقود بالوقود اللازم للرحله .<br />
<br />
<br />
7_عدة الطوارئ<br />
<br />
تأكد دائماً من عدة الطوارئ داخل سيارتك قبل انطلاقك ، المصباح اليدوي ، ومنفاخ الإطارات ، وأدوات تغيير الإطارات ، وعلامات التوقف في حالات الطوارئ ( المثلث) ، الى جانب طفاية الحريق وحقيبة الإسعافات الأولية .<br />
<br />
8_الانظمة الكهربائية<br />
<br />
من الجيد التأكد من عمل بعض الأنظمة داخل السيارة مثل المصابيح و الاشارات، و المساحات ، و الكلاكس، بالإضافة لتأكد من عمل تكييف الهواء بشكل جيد .
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2018-01-31 </small></p>
         </div> 
      </div>