<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">10 نصائح تضمن سلامتك وتحافظ على سيارتك </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/jEx8Jm/mechanic_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يتعرض كثير من قائدي السيارات إلى أعطال كثيرة و مفاجأة تعرض سلامتهم وسياراتهم للخطر بسبب نقص الخبرة و عدم التعرض لمواقف مشابهة ، و في هذا الإطار نقدم عدد من النصائح التي تجنبك الوقوع في الخطر<br />
وفيما يلي نصائح الخبراء لتفادى الاعطال :-<br />
<br />
1 - عند قيادتك للسيارة قم بمتابعة العدادات بصورة دورية كل 5 دقائق و خصوصا لمبة الاعطال و مؤشر الحرارة 🔧<br />
<br />
2 - اذا لاحظت ارتفاع مؤشر الحرارة عن المعدل الطبيعي يجب أن تتوقف فورا علي جانب الطريق ، و الانتظار فتره كافية لتنخفض حرارة السيارة وتجنب حدوث تلف أو تشويه لـ &#34; وش السيلندر &#34; ، ومحاولة اكتشاف سبب ارتفاع الحرارة قد يكون هناك تسريب او نقص المياه داخل &#34;قربة &#34; مياه التبريد او عطل بمراوح الريداتير , وتجنب التحرك قبل علاج المشكلة ❌🔥<br />
<br />
3 - متابعة لمبة الاعطال الموجودة بمنطقة العدادات في حال ظهورها يدل علي وجود عطل او تلف بأحد أجزاء المحرك و يجب التوقف لمعرفة العطل و العمل علي اصلاحه إن أمكن 👍<br />
<br />
4 - التأكد من سلامة الإطارات وفحص ضغط الهواء و التأكد من ضبطة لتجنب استهلاك اكثر للبنزين و حدوث خلل و عدم اتزان السيارة <br />
ويؤدي ايضا الي حدوث تلف و فقعات بالاطارات و يقلل العمر الافتراضي له 🚗🚘<br />
<br />
5 - القيام بتبديل الاطارات بشكل دوري او مرتين خلال السنة ويكون التبديل علي شكل دائري او شكل المقص ✔<br />
<br />
6 - مع بداية فصل الشتاء يجب المحافظة علي جسم السيارة الخارجي من الامطار و الاتربة لتجنب حدوث تآكل او &#34; برومة &#34; بجسم السيارة  ☁💧<br />
<br />
7 - الالتزام بمواعيد الصيانة الدورية و كتابتها في جدول يذكرك بموعيد الصيانة و التي تشمل &#34; تغيير الزيوت – فلاتر التنقية للزيت والبنزين – السيور- شمعات الاحتراق &#34; و ايضا الصيانة الدورية علي أجهزة التعليق &#34; العفشة &#34; لتجنب حدوث اعطال مفاجأة ✔🔧<br />
<br />
8 - في حالة انفجار احد الاطارات اثناء السير علي الطرق السريعة , علي قائد السيارة تجنب الضغط علي بدال الفرامل نهائيا و السيطرة علي المقود &#34; عجلة التحكم &#34; لتجنب انحراف السيارة نتيجة الخلل و تقليل سرعة السيارة تدريجيا من خلال &#34; الفتيس &#34; حتي يتم السيطره عليها و التوقف علي جانب الطريق ⚠🚘<br />
<br />
9 - لون العادم الخارج من السيارة يحدد نوع العطل بها . <br />
يختلف لون العادم الخارج من السيارة ما بين الاسود و الابيض و الازرق و كل لون يعبر عن عطل معين بالسيارة 👇<br />
<br />
* اللون الاسود : يدل علي زيادة نسبة الكربون أي ان هناك خلل في عملية احتراق الوقود <br />
* اللون الازرق : يدل علي وجود حرق و تبخر لزيت المحرك<br />
* اللون الابيض : يدل ايضا علي وجود خلل في عملية الاحتراق للوقود و تحديدا عدم توازن نسبة الهواء مع البنزين ✋❎🔧<br />
<br />
10 - التأكد من ربط حزام الامان و صلاحيته لان هناك بعض السيارات عند حدوث تصادم تجد الوسائد الهوائية لا تفتح الا مع ربط حزام الامان 👊✔🚘<br />
<br />
* اهم الادوات داخل شنطة سيارتك : 👇<br />
يجب علي قائد السيارة قبل الانطلاق بها التأكد من وجود بعض الادوات التي تحتاجها السيارة : <br />
- الكوريك <br />
- إطار احتياطي &#34; إستبن &#34; <br />
- قارورة مياه <br />
- زيت محرك <br />
- زيت باور <br />
- مثلث عاكس <br />
- شنطة اسعافات اولية 💊💉<br />
- كشاف 🔦<br />
* التأكد من صلاحية طفاية الحريق بصفة دورية و كيفية استخدامها لسرعة نجدة السيارة في حالة حدوث أي حريق 🔥<br />
<br />
* لتجنب حدوث حرائق يجب علي قائد السيارة التأكد من سلامة الوصلات الكهربية ⚠<br />
* النظر اسفل السيارة للتأكد من عدم وجود تسريب بنزين او زيوت 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2018-02-01 </small></p>
         </div> 
      </div>