<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">نصائح للمقبلين علي شراء سيارات مستعملة </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/fKJyER/car_junkyard_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
نصائح يجب إتباعها قبل شراء سيارة مستعملة وهي كالأتي :-<br />
<br />
1-ينصح قبل البدء في عملية الشراء تحديد نوع السيارة وسنة الصنع و متوسط السعر <br />
<br />
2-ينصح بمراجعة أسعار المواقع الإلكترونية الخاصة بالسيارات المستعملة لمعرفة السعر المناسب للسيارة <br />
<br />
3-بنصح بالنظر بدقة على جسم السيارة الخارجي على جانبين و سقف السيارة للتأكد من أنهما سلام بمعنى أن يكونا مستويان <br />
<br />
4-ينصح بفحص عدد الكيلومترات التي قطعتها السيارة <br />
<br />
5- ينصح بالاستعانة أثناء الشراء بفني متخصص لفحص السيارة أو أحد الأصدقاء الذين لديهم الخبرة <br />
<br />
6- ينصح بفحص المحرك جيدا والتدقيق في سماع صوته وما إذا كان يصدر عنه صوت غير مألوف ، أو وجود جزيئات معدنية بزيت المحرك على الغطاء وفتحة التزويد و كذلك خروج فقاقيع من ماء المبرد باستمرار يشير إلى عدم إحكام ربط كتلة رأس المحرك وهذا كله دليل على قرب هالك هذا المحرك<br />
<br />
7- ينصح بفحص ميكانيكا السيارة مثل الفرامل- المقود-الآزرار و غيرها.<br />
<br />
8-ينصح بفحص فرش السيارة جيدا<br />
<br />
9- ينصح بتأكد من أن كل أزرار اللمبات و لمبات التابلوه والصالون تعمل .<br />
<br />
10- ينصح بالتأكد من سلامة حال الإطارات مع العلم بأن عمق تجويف الإطار الجديد 7 مليمترات.<br />
<br />
11- ينصح بفتح الغطاء الأمامي للسيارة (الكابوت) والنظر بدقة على البطحات و فرد الشاسية و الصدر الأمامي و الخلفي و باقي أجزاء حوض السيارة و التأكد من سلامتهما<br />
<br />
12- ينصح بفتح أبواب السيارة و النظر بدقة على قوائم السيارة و العتب من الداخل و داير الباب الخلفي للتأكد من سلامتهما بمعنى التأكد من عدم وجود أي تلف مثل(خباطات-لحامات- برومة- رش بوية- لاصق أي نوع من الملصقات) .<br />
<br />
13- ينصح بفتح الغطاء الخلفي للسيارة (الشنطة) وأخلاء جميع الأشياء الموجودة بها للنظر بدقة و التأكد من سلامتها <br />
<br />
14- ينصح بالنظر بدقة أسفل السيارة (سواء برفع السيارة أو النزول تحتها عن طريق مجرى) والتأكد من سلامتها بمعنى التأكد من عدم وجود اى تلف مثل( برومة-لحامات- عمل زرجينة بفرد الشاسية الأمامي والخلفي).<br />
<br />
15-ينصح بفحص صالون السيارة بدقة والتاكد من سلامتها بمعنى التأكد من عدم وجود أي تلف مثل( التابلوة سليم تماما وجميع العدادات تعمل بكفاءة-سلامة السقفية-سلامة فرش الأبواب-سلامة الكراسي-جميع الكماليات الداخلية سلمية و تعمل بكفاءة).<br />
<br />
16- التأكد من الدائرة الكهربائية جيدا من خلال كشف فني على حالتها ومدى كفاءتها.<br />
<br />
17-فحص كراسى السيارة المستعمله جيدآ .. هل هى شديدة الإتساخ أو هبطت وفقدت قوتها كذلك هل تتحرك الكراسى بسهوله فى كل إتجاه ممكن ؟! .. وجود هذا كله يشيرإلى طول فترة إستخدام السيارة وكثرة الكيلومترات التى قطعتها حتى لو أشار العداد لغير ذلك ..وكذلك الحال فى أحزمه الآمان.<br />
<br />
18-إذا كنت تشك فى و جود طبقات سميكه من معجون السمكره .. فيمكنك إختبار ذلك بمغناطيس إنها حيله جيده جدآ<br />
<br />
19- يجب التأكد من جسم السيار الخارجى.. من حيث الطلاء والصدأ وما إذا كانت هذه السيارة تعرضت لحادث أم لا..لفحص الصدآ أنظر بعنايه إلى الزوايا و الأماكن الغير ظاهره التى قد يهملها التجار سواء لتكلفتها أو إهمال المشترين لها مثل .. المدادات الجانبيه وعتبة الآبواب و تجويف الإطار ، بالنسبه لمعرفة ما إذا كانت السيارة تعرضت لحادث أم لا ؟! يظهر ذلك فى إختلاف اللون فى بعض مناطق السيارة المستعمله و أيضآ أثار رش الدهان المتبقيه على البرواز المطاطى للأبواب ، كذلك أثار اللحام عن أرضيات السياره وتجويف وحواف القوائم والإطارات
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  30/1/2018 </small></p>
         </div> 
      </div>