<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">عشرة اخطاء يرتكبها السائقين الجدد </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/cOeu66/Driving_a_car_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
هناك بعض الاخطاء التي يرتكبها السائقين الجدد نتيجة نقص عنصر الخبرة لديهم و يجب عليك معرفتها لتجنب فعلها و الوقوع فيها و هي :- <br />
<br />
1- القيادة ليلاً بدون تشغيل أضواء السيارة 🌑🚘<br />
<br />
2-عدم تغيير سرعات الجير ( الغيارات ) بشكل صحيح ...<br />
المشكلة قد تواجه السائق المبتدئ الذي يقود سيارات مانيوال ، ما يجعله على سبيل المثال ينتقل من السرعة الأولى إلى الرابعة بالخطأ ❌<br />
<br />
3_ عدم النظر في المراه ..... الامر الذي يؤدي الي الاصطدام بالسيارات القادمة من الخلف و في الجانبين 🚗<br />
<br />
4- السرعة ... الفرحة بالحصول على رخصة القيادة قد تشعر بعض السائقين الجدد بالثقة الزائدة والرغبة بالقيادة بسرعة و هو لا يمتلك الخبرة الكافية ..... فيؤدي الي الاخطاء و الحوادث  🤚🚥<br />
<br />
5- ركن السيارة ... عملية ركن السيارة قد تسبب في بعض الأحيان مشكلة كبيرة وحتى للسائقين الماهرين وخاصة في الأماكن المكتظة ، أما بالنسبة للسائقين الجدد فقد تضعهم في مواقف محرجه تجبرهم على الاصطفاف في مكان بعيد جداً عن وجهتهم وتجبرهم على ممارسة رياضة المشي .... لذلك يجب التدرب الجيد علي عملية ركن السيارة .🚗<br />
<br />
6- القيادة و فرامل اليد مرفوعة<br />
هذا الخطأ يرتكبه النساء في معظم الأحيان ، ولكن ذلك لا يمنع بعض السائقين الجدد من الوقع به.⚠️🛑<br />
<br />
7- الرجوع إلى الخلف دون الإنتباه ... قد تختلط الأمور على السائق المبتدئ مما تجعله يرجع إلى الخلف دون أن ينتبه إلى ماا يوجد خلف سيارته ، ما قد يجعله يصطدم بما يوجد خلفه أو ربما يدهس أحد المشاة لا قدر الله.🚫⚠️<br />
<br />
8- الخروج من موقف محرج ... يظهر هذا الخطأ بعد أن يجد السائق الجديد سيارته المركونة محاصرة بالسيارات ، لتبدأ مغامرة إخراج السيارة التي قد تضمن بعض الاصطدامات مع السيارات التي حولها.🚘🚖<br />
<br />
9- عدم الالتزام بمسار محدد .... ينتشر هذا الخطأ من قبل حديثي القيادة الذي يسيرون في منتصف الطريق أو أنهم يسيرون على جوانب الطريق بشكل منحرف .🛣️🚧<br />
<br />
10- البطئ الشديد في القيادة و السير علي غيار واحد لفترة طويلة ... مثلما يشعر بعض السائقين الجدد بالثقة ليقودوا بسرعة هائلة ، يشعر البعض الآخر بالخوف والرهبة التي تجبرهم على القيادة ببطئ شديد و عدم نقل الغيارات مثل بعض السائقين الجدد يسيرون علي الغيار الاول لفترة طويلة مما ثؤثر علي موتور السيارة .🚘🚗
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2018-01-31 </small></p>
         </div> 
      </div>