<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">انظمة الفرامل ABS و EBD  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/nOX16H/Toyota_ABS_brake_system_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
كثيرا ما تسمع عن انظمة الفرامل المختلفة و لكن هل فكرت كيف تعمل هذه الانظمة و ما هي مكوناتها سوف نستعرض معكم نظام ال ABS , EBD <br />
<br />
1_ نظام ( ABS ) <br />
الأحرف ( ABS ) هي اختصار للعبارة الإنجليزية التالية: ( Anti-lock braking system )، (نظام منع إنغلاق المكابح ). يقوم نظام ABS على منع إنغلاق عجلات السيارة أثناء الفرملة التي يقوم بها السائق للتخفيف من سرعة السيارة أو إيقافها . و إنغلاق عجلات السيارة يعني توقفها عن الدوران ، فكثيراً ما نلاحظ في بعض السيارات أن العجلات تتوقف عن الدوران عندما يقوم السائق بالضغط العنيف على المكابح لإيقاف السيارة في الحالات الطارئة ، وهذا التوقف عن الدوران للعجلات يسبب في كثير من الأحيان فقداناً لسيطرة السائق على السيارة ، ويمنع السائق من توجيه السيارة بالشكل المناسب ، والسيطرة على الموقف ، مما يؤدي في النهاية إلى حادث سير<br />
يقوم نظام ABS بالسماح للعجلات بالدوران عند الضغط العنيف على المكابح ، وهذا الدوران يمنح السائق القدرة على مواصلة السيطرة والتحكم بالسيارة أثناء عملية الفرملة ، ويمكنه من استخدام عجلة القيادة بشكل حر ، فإنغلاق العجلات يسبب في كثير من الأحيان انغلاقاً جزئياً أو كلياً في عجلة القيادة ، حيث لا يقدر السائق في هذه الحالة تحريكها .<br />
وفي كثير من الأحيان يقوم نظام ABS بالتقليل من مسافة التوقف ، مما يساعد كثيراً على الحيلولة دون وقوع الحوادث الخطيرة ، وقد كان هذا النظام سبباً مهماً في نجاة العديد من السائقين ومستعملي الطرق من الحوادث الخطيرة<br />
نظام الـ ABS يعمل على تكرار عملية الضغط على المكابح بصورة متتالية تصل الي 10 مرات في الثانية في حالة الضغط على دواسة الفرامل بشكل مفاجئ وهو ما يؤدى الى تقليل مسافة الوقوف .<br />
- ويتكون نظام ABS من :-<br />
أ_  حساسات للسرعة : تتواجد على كل عجلة من العجلات الأربع، وتقوم هذه الحساسات بوظيفة تنبيه النظام إذا ما حدث إنغلاق للعجلات بعد قيام السائق بالضغط على المكابح .<br />
ب_  وحدة للتحكم و الكبح : وهذه الوحدة هي التي تقوم بوظيفة التقطيع والتجزئة للضغطات على المكابح ، مما يحول دون إنغلاق العجلات ، ويمكن السائق من مواصلة السيطرة على السيارة<br />
و نظام منع إنغلاق العجلات لا يعمل إلا في حالة توقف العجلات عن الدوران ، أما في حالات الكبح العادية التي لا تؤدي إلى إنغلاق العجلات لا يكون له أي دورٍ فيها . <br />
<br />
2_ نظام ( EBD ) <br />
  هو إختصار لكلمة ( ELCTRONIC  BRAKE FORCE  DISTRIBUTION )<br />
نظام توزيع قوة الفرامل الإلكتروني &#34;EBD &#34;Electronic Brake force Distribution هو نظام يقوم بتوزيع قوة ضغط المكابح على العجلات الخلفية و الأمامية لمنع دوران السيارة ويقترن دائم هذا النظام مع نظام المكابح المانع للانغلاق &#34;ABS&#34;.<br />
كثيرا ما يرتبط نظام الـ ABS ونظام الـ EBD لأنهم يعملان معا على زيادة التحكم في عجلة القيادة أثناء الضغط على المكابح مما يمنع انحراف السيارة.<br />
نظام ال EBD  لا يعمل فى الحالات الطارئة فقط مثل نظام ABS  وأنما يعمل فى جميع الأحوال وبذلك فنظام EBD  يساعد ويعزز من نظام ABS  <br />
بالنسبة إلى الطرق المزلقة أو المبتلة فقد أعطى نظام الـ ABS وEBD القدرة على التحكم في السيارة والتقليل من سرعتها ومنع عملية الانجراف التي تحدث في حال الضغط المفاجئ على المكابح .<br />
وهناك سيارات يوجد بها زر خاص لإيقاف وتشغيل EBD  وذلك لكى يقوم السائق ببعض الحركات الأستعراضية فى السباقات والعروض الخاصة<br />

                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  6/2/2018 </small></p>
         </div> 
      </div>