<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">8 نصائح لصيانة السيارة خلال فصل الشتاء  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/ndtrKR/winter_driving_black_ice_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
هل تختلف صيانة السيارة حسب درجة حرارة الجو ؟! كثيرون لا يهتمون بهذا الأمر رغم أن التعامل مع السيارات في الشتاء يختلف تماماً خلال درجة الحرارة العالية في الصيف .<br />
<br />
و في السطور القادمة سنقدم لكم 8 نصائح للمحافظة على سياراتكم خلال فصل الشتاء ❄<br />
<br />
1- تسخين السيارة و ذلك للسيارات ذات الموديل القديم التي تستغرق بضع دقائق لتسخينها ، نلاحظ أنها تستهلك وقتا أطول في الشتاء ، أما السيارات الحديثة فلا تحتاج لتسخين (حسب تعليمات الشركة المصنعة) لكن هناك رأيا ينصح بتسخينها في الشتاء عند بداية استخدامها صباحا لمدة دقيقتين أو ثلاث دقائق لأن ذلك يجعل أداء السيارة عند القيادة جيداً <br />
<br />
2- لكي نحافظ علي السيارة من الصدأ «البارومة» يجب ان نتجنب أمرين وهما : 👇<br />
<br />
أولاً : عند غسل السيارة يجب تجفيف هيكل السيارة الخارجي بشكل كامل لأن ما يتبقي من المياه علي جسم السيارة لفترة طويلة و لا يجف بفعل درجة الحرارة المنخفضة يصيب بعض الأماكن بالصدأ مثل « أعتاب السيارة والأماكن التي بيها تجويفات » <br />
<br />
ثانياً: غسل السيارة من أسفل في بداية الشتاء في محطة البنزين و غسلها أيضا كلما التصق بها الطين بعد ايام المطر ، فـ«البارومة» تأتي من الطين المبلل بالماء الملتصق بجسم السيارة <br />
<br />
3- مساحات الزجاج يجب أن تكون حالتها جيدة جدا حتي تقوم بمهمتها عند نزول المطر حتى لا تتعرض الحوادث ☁<br />
<br />
4- إطارات السيارة يجب أيضا أن تكون حالتها جيدة ويجب أن نراعي المحافظة على ضغط الهواء بداخلها عند المستوى المطلوب كل فترة قليلة ، ويجب تغييرها إذا كان بها تآكل أو إذا انقضى عمرها الافتراضي (40000 أو 45000) كيلو متر في معظم الماركات <br />
<br />
5- أنوار الضباب (الفوجات) يجب إصلاحها إذا كانت لا تعمل ، لأنها توفر ضوءا إضافيا للسيارة من الأمام أو الخلف (في السيارات التي بها فوجات خلفية ) في الأوقات التي تقل فيها الرؤية مثل أوقات الشبورة و أوقات الأمطار ليلا ، ما يؤدي إلى زيادة الإضاءة للسائق وكذلك التنبيه للسيارات الأخرى بوجود سيارتك لتقليل الحوادث <br />
<br />
6- البطارية في السيارات المركونة لفترات طويلة يجب تسخينها مرة كل يومين على الأكثر في فصل الشتاء حتى لا تفقد البطارية شحنها ⚠<br />
<br />
7- مكيف السيارة .. لا يعرف البعض أن المحافظة على المكيف يكون بتشغيله باعتدال و ليس بعدم استخدامه ، لأن التشغيل يحافظ على عدم جفاف خراطيم و مواسير المكيف وعدم تراكم التراب بداخلهم ، كما يساعد على المحافظة على عدم تسرب غاز التبريد (الفريون) ، لذلك يجب تشغيل المكيف بانتظام وفي الشتاء يجب تشغيله بنظام الهواء البارد لمدة 5 أو 10 دقائق كل أسبوعين على الأكثر <br />
<br />
8- تنظيف سربنتينة المكيف وهي تشبه الرادياتير وتوجد أمامه خلف شبكة السيارة وهي مخزن غاز التبريد وعند السير مع تشغيل المكيف يندفع الهواء ليصطدم بها مما يساعد علي تحسين أداء المكيف في فصل الصيف، وفي الشتاء عندما تكون الشوارع مملوءة بالماء والطين وعند السير خلف السيارات تندفع قطرات الطين من احتكاك إطارات السيارة التي أمامك بالأرض فتلتصق بالاكصدام والشبكة 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2018-02-01 </small></p>
         </div> 
      </div>