<div class="card mb-3">
         <h3 style="margin: 40px 30px 0 0 " class="card-title">الوان عادم السيارة  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/n00TER/12_f30da9e3.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يخرج احيانا من عادم السيارة دخان باللون الأبيض أو الأسود أو الأزرق ، ولكن لا يعني هذا بالضرورة وجود أعطال بمحرك السيارة أو حتى نظام العادم ، و في المقابل أن العيوب و أوجه القصور المختلفة قد تكون سبباً لانبعاث غازات عادم ملونة ، فيما ينبغي أن تكون الغازات الصادرة عن العادم شفافة في الوضع الطبيعي ✔<br />
<br />
* و قد يشير لون غازات العادم إلى نوع العطل :-<br />
<br />
1_ يشير الدخان الأزرق إلى وجود زيت محرك محترق في غازات العادم ، وقد يرجع ذلك لعدة أسباب ، منها وجود تسريب في دائرة الزيت في الصمامات أو حلقات المكابس (البساتن) ، وقد يعود ذلك إلى اهتراء جدران الاسطوانات في المحرك ❌🔥🚖🚘<br />
<br />
2_ أما الدخان الأسود فيشير إلى وجود وقود غير محترق في غازات العادم ، وقد يرجع ذلك لعدة أسباب ، بدءاً من ارتفاع نسبة الوقود في غازات العادم أثناء إدارة المحرك على البارد ، وهو غير ضار ، كما قد يظهر الدخان الأسود بسبب جزيئات الكربون التي تتراكم في مجموعة العادم أثناء السير بسرعات بطيئة أو عند التشغيل على الوضع المحايد ، و إذا تم مواصلة السير بعدد لفات مرتفع للمحرك ، فتنطلق هذه الجزئيات للخارج مكونة سحابة سوداء . وغالباً ما يصدر الدخان الأسود عن محركات الديزل ، أما إذا صدر دخان أسود كثيف عن محركات البنزين ، فقد يُشير ذلك إلى عدم إمداد المحرك بما يكفي من الأكسجين من أجل إتمام عملية الاحتراق النظيف ؛ أو إلى اتساخ فلتر الهواء والحاجة إلى تغييره . ✋🔧🚘<br />
<br />
3_ ينشأ الدخان أبيض اللون بسبب بخار الماء الذي يتكون في غازات العادم المنبعثة من المحركات الباردة بصفة خاصة ، وإذا صدر عن المحركات الساخنة دخان أبيض ، فقد يُشير ذلك إلى احتراق سائل التبريد في غرفة الاحتراق ، وقد يعود هذا إلى وجود عطل بعناصر إغلاق رؤوس الأسطوانات أو حتى إلى وجود تشقق في جسم المحرك. ⚠🔧🚗🚘 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  30/1/2018 </small></p>
         </div> 
      </div>