<div class="card mb-3">
         <h3 style="margin: 40px 30px 0 0 " class="card-title">السعة اللترية للمحرك </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/du2x8m/b3.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
1600 سي سي ؟! 1300 سي سي ؟! 4700 سي سي ؟! كثيرًا ما نسمع هذة الأرقام مقترنه بلفظ سي سي عند الحديث عن محركات السيارات ، ولكن ماذا تعني هذة الأرقام ، وهل بالفعل لها تأثير على خصائص السيارة من حيث كمية استهلاك الوقود أو سرعتها القصوى ؟!.<br />
<br />
المحرك هو القلب النابض للسيارة ، وتتكون محركات الاحتراق الداخلي Internal Combustion Engines ICEs المستخدمه في السيارات التقليدية -وهي السيارات التي تعمل بالوقود الاحفوري مثل البنزين والديزل-في الغالب من عدة اسطوانات حيث يتم حرق خليط الوقود والهواء، تسمح بدخول كمية من الوقود وخلطها بكم الهواء المناسب لها داخل الاسطوانة وضغطهم باستخدام البستم Engine Piston ثم اشعالهم عن طريق شمعة الإشعال Spark Plug وبعدها يتم اخراج العوادم الناتجة ، تعرف تلك الخطوات السابقة بدورة تشغيل محرك رباعي الأشواط ، والتي تقوم بشكل أساسي على إشعال خليط الهواء والوقود.<br />
<br />
حجم هذا الخليط داخل الاسطوانات مجتمعه يسمي بالسعة اللترية للمحرك، بمعني أنه إذا كانت السعة اللترية لمحرك 1.6 لتر، ويتكون من 4 اسطوانات ، يكون حجم الخليط المحترق في كل اسطوانة 0.4 لتر او 400 سم مكعب ،Centimeter Cube وهو ما يطلق عليه اختصارا سي سي CC ، حيت اللتر الواحد يساوي 1000 سي سي .<br />
<br />
وبالتالي السعة اللترية تؤثر بشكل مباشر على استهلاك الوقود ، فزيادتها تعني زيادة معدل احتراق الوقود في المحرك.<br />
<br />
ولكن هل للسعة اللترية تأثير على قدرة المحرك Engine Power ؟! بالتأكيد ، فالقدرة الحصانية للمحرك تنتج من احراق الوقود وكما ذكرنا ، فإن زيادة السعة اللترية تعني زيادة حجم الوقود المحترق مما يزيد منطقيا من القدرة الناتجة ولكنها ليست العامل الوحيد .<br />
<br />
وتعتبر كفاءة تحويل الطاقة الحرارية الناتجة عن الاحتراق إلى طاقة حركية ، من أبرز العوامل التي تساهم في تحديد قدرة المحرك بجانب السعة اللترية ، فقد نجد مقدار القدرة الحصانية الناتجة من محرك 1400 سي سي (1.4 لتر) أكبر من محرك 1600 سي سي (1.6 لتر) بسبب أن كفائة المحرك الأول أعلى من المحرك الثاني . هذا في حالة تساوي باقي العوامل مثل إذا ما كان المحرك مزود بشاحن توربيني أو لا و عوامل أخرى
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  30/1/2018 </small></p>
         </div> 
      </div>