<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">كيفيه الحفاظ علي  نظام التعليق &#34; العفشة &#34;  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/ce0MKR/25446437_550414758628730_8499719623361135542_n.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يؤثر نظام التعليق &#34; العفشه &#34; بشكل كبير على التحكم الجيد أثناء القيادة . و سوء حالة بعض الشوارع والطرق المصرية من أهم أسباب تلف نظام التعليق &#34;عفشة العربيات&#34; <br />
و سنعرض بعض النصائح التي تساعد قائد السيارة في الحفاظ على نظام التعليق &#34;العفشة والدركسيون وملحقاته&#34; :-<br />
<br />
1- يجب التأكد من إحكام المسامير التي تربط بين أنظمة التوجيه &#34; الدركسيون &#34; والتعليق &#34; العفشه &#34; في منظومة واحدة جيدا ، والتأكد من ذلك كل 10000 كيلو متر<br />
<br />
2- اثناء القيادة يجب تهدئة السرعة في المنحنيات و المطبات , يجب توخي الحذر إزاء المطبات العميقة والطرق الغير ممهدة ويجب &#34; أخذ المطبات &#34; بهدوء شديد لعدم التأثير على &#34; العفشة &#34; والمساعدين .<br />
<br />
3- يجب غسل الشاسيه وأنظمة التوجيه والتعليق &#34; العفشة &#34; كل فترة ، خاصة في فصل الشتاء ، لإزالة العوالق بهما من اتربة<br />
<br />
4- الكشف على المقصات الأمامية باستمرار ، وإذا كان بها شروخ أو كسور ، فلابد من تغييرها على الفور ، لعدم التأثير على ثبات السيارة<br />
<br />
5- يجب أن تكون الإطارات في وضع مستقيم عند ركن السيارة للحفاظ على أنظمة الجر &#34; الكبالن&#34; .<br />
<br />
6- التأكد من سلامة اليايات المطاطية (الجلب) و (السوست) ، التي تحافظ على مفصل (الكبلن) ، وأنه يحتوي على شحم التليين .<br />
<br />
7- التأكد من سلامة المساعدين ، وعدم تسريب أي زيت منهما ، وذلك كل 10000 كيلومتر.<br />
<br />
8- الكشف الدوري على &#34; الجلب &#34; المطاطية التي تحافظ على مكونات علبة الدركسيون ، التي تتهالك نتيجة الطرق غير الممهدة ، والتي تتأثر بكثرة المطبات .<br />
<br />
9- عند الكشف على أنظمة (العفشة) والدركسيون ، افحص الزيت في علبة الباور الخاصة بعجلة القيادة ، والتأكد من سلامة الخراطيم و الجوانات .
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2018-01-31 </small></p>
         </div> 
      </div>