<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">كيف تتصرف إذا انفجر إحدي الإطارات و انت علي سرعة العالية </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/hXCxac/20729748_496821787321361_7004400394005683167_n.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
كيف تتصرف إذا انفجر أحد الإطارات وأنت تسير بسرعة عالية ؟<br />
تشير الدراسات إلى أن 66٪ من حوادث إنفجار أحد الإطارات بسرعة أعلى من 100 كم / في الساعة يؤدي إلى حوداث مميتة , وتشير أيضاً *أن معظمها يمكن تفاديها* , إذا استطاع السائق التصرف بسرعة فائقة و بإحترافية و بالصورة المطلوبة<br />
وهذا , ما سوف نخبركم به ..<br />
*إذاً , كيف نتصرف إذا انفجر أحد الإطارات ونحن نسير بسرعة عالية ؟*<br />
تخيل أنك تقود سيارتك ومعك الأسرة على طريق سريع بسرعة 120 كم/ ساعة , وفجأة دوى صوت إنفجار قوي تلاه إرتجاج شديد بالسيارة وإصدارها لأصوات إحتكاك وضجة عالية ..<br />
تجعلك المفاجأة تتصرف بصورة غريزية وتضغط على الفرامل وتحاول الخروج من الطريق إلا أن السيارة تدور حول نفسها وتنقلب عدة مرات .. لا قدر الله ..<br />
وتنتهي الرحلة السعيدة بنهاية مأساوية ..<br />
أسأل الله سبحانه وتعالى أن يحفظنا جميعاً بلطفه ورحمته التي وسعت كل شئ* ..<br />
*التصرف السليم لإيقاف السيارة بعدة خطوات وهي كالتالي :<br />
1/ النصيحة الذهبية الأولى : <br />
قد بالسرعة المناسبة فمهما كنت محترف للقيادة هناك حدود فيزيائية إذا تخطتها أي سيارة يصبح من المستحيل السيطرة عليها ..<br />
2/ النصيحة الذهبية الثانية :<br />
عند إنفجار أحد الإطارات حاول أن تبقى هادئاً قدر الإمكان وقم بتثبيت المقود بكلتا يديك بقوة ..<br />
3/ النصيحة الذهبية الثالثة :<br />
وهي الأهم أبقي قدمك بعيداً عن الفرامل ولا تقم بضغطها نهائياً ..<br />
4/ النصيحة الذهبية الرابعة :<br />
أبقى بمسارك ولا تحاول تغييره أو الخروج من الطريق ، أبقى على مسار مستقيم قدر الإمكان ..<br />
5/ النصيحة الذهبية الخامسة :<br />
إذا كانت سيارتك ذات ناقل حركة يدوي , قم بتغيير التعاشيق ( السرعات ) للأدني تدريجياً ولاتقم بهذه الخطوة إلا بعد التأكد من أنك تسطير على السيارة جيداً , أما إذا كانت سيارتك ذات ناقل حركة أتوماتيكي , فسوف تقوم بهذه المهمة لوحدها ) ..<br />
6/ النصيحة الذهبية السادسة :<br />
لا تحمل همَّ الفرامل فإن السحب ( Drag ) الناتج عن الإطار المنفجر سوف يقوم بمهمة الفرامل وتخفيف سرعة السيارة ..<br />
7/ النصيحة الذهبية السابعة :<br />
عند إنخفاض السرعة الى ٥٠ كم/ ساعة , يمكنك ضغط الفرامل بلطف حتى تتوقف السيارة
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  4/2/2018 </small></p>
         </div> 
      </div>