<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">فوائد مساند الراس في الحوادث  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/dB5qWH/20638496_494537894216417_6250240390909925158_n.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يوجد بجميع السيارات مساند للرأس مثبتة في مقعد السيارة ، وهي مصممة بحيث تساعد قائد السيارة و الركاب في الحصول على المزيد من الراحة خلال رحلتهم .<br />
و تلك المساند جميعها قابلة للفك نهائياً ، و إعادة التركيب بطريقة سهلة ، والبعض يظن أن منح تلك المساند ميزة الفك و التركيب هو لتنظيفها و إعادة تركيبها مرة أخرى فقط ، و لكن في الواقع هناك اسباب منطقية آخري اكثر اهمية <br />
قم بفك أحد تلك المساند ، و انظر إلى طرفها السفلي ستجد أنه عبارة عن قطعتين من المعدن الصلب مدرجتين ؛ ليتم تحديد طول المسند بما يتوافق مع قائد السيارة و الركاب .<br />
و سوف نعرض لكم استخدامين مهمين جدا لمسند الراس :-<br />
1_ في الواقع تم منح تلك المساند ميزة فكها تماماً ، كي تكون أداة يمكن أن يستغلها قائد السيارة في حالات الطوارئ ، والتي تسببها الحوادث والكوارث الطبيعية .<br />
و التي قد ينتج عنها أن قائد السيارة يحتجز بداخلها نتيجة حادث أو انقلاب السيارة ، مما يترتب عليه تعطل أبواب السيارة أو وجود ما يمنع فتحها ، لذلك في تلك الحالة يمكن أن يقوم قائد السيارة بفك مسند الرأس بكل سهولة واستخدام طرفه المعدني في كسر الزجاج بطريقة يسيرة لا تحتاج وقتاً أو مجهوداً أو قوة كالتي يحتاجها ركل زجاج السيارة بالقدمين لكسرة .<br />
2_ كما أن لمسند الرأس ميزة أخرى و هي دعم رقبة قائد السيارة ، فعند وقوع حالات التصادم العنيف ، لو افترضنا أن مسند الرأس غير مركب في المقعد ، فلن يجد قائد السيارة ما يدعم رقبته لأن الاصطدام يؤدي إلى دفع رأس قائد السيارة للأمام والخلف بسرعة وبقوة كبيرة قد تؤدي إلى كسر العنق .<br />
ولكن مسند الرأس يقوم بدعم العنق في تلك الحالات من خلال إيقاف اندفاع رأس قائد السيارة عند حد معين ، يمنعه من الإضرار بفقرات العنق .<br />
<br />

                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  5/2/2018 </small></p>
         </div> 
      </div>