<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">اكسسوارات خطر  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/g8K9Qc/20729454_496098344060372_2018840722590329575_n.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يتجه الكثير من الاشخاص لشراء اكسسوارات لتزيين السيارة و لاعطاءها منظر جذاب و لكن لا يعلم إن بعض تلك الاكسسوارات قد تسبب الحوادث <br />
لذلك اعددنا لكم هذا التقرير عن هذه الاكسسوارت و اخطرها :-<br />
1_ ساكتة حزام الامان <br />
تعتبر من أكثر الإكسسوارات خطراً علي الإطلاق ، حيث أن الوسائد الهوائية ( الاير باج ) لا تعمل إلا مع حزام الأمان ، ففي حالة حدوث إي حادث بسيط أو فرملة بشكل مفاجئ فتفتح الوسائد الهوائية و نتيجة لعدم لبس حزام الأمان فالسائق يرتطم ، حيث أنها معدة للاستخدام علي أقل بعد ممكن وهو 30سنتمتر ، و بالتالي النتيجة أنها تنفجر .<br />
<br />
2_ اكسسوارات المراة ( دلاية المراة ) <br />
تعتبر دلاية مرآة الصالون من الأمور المسلم بها عند جميع قائدي السيارات ، سواء كانت علي هيئة سبحة أو معطر أو ميدالية او غيرها ، تعد تلك الدلاية أخطر مما تتصور فهي تهتز بشكل مستمر مع الحركة ، حيث أن المخ يعمل علي تجاهل تلك المنطقة تلقائياً حتى لا يفقد تركيزه ، وبالتالي يهمل المخ تلك المنطقة في مجال الرؤية ، ونتيجة لذلك فإن 90% من قائدي السيارات لا يرون تلك المنطقة ، والنتيجة عند مرور أي طفل أو حيوان كالقطط والكلاب مثلا يصدمه بالسيارة.<br />
<br />
3_الإكسسوارات الموجودو علي التابلوة <br />
يفضل العديد من قائدي السيارات وضع هواتفهم المحمولة أو مناديل أو مصاحف علي تابلوه السيارة ، ولكن مع الحركة السريعة أو الدوران تتحرك تلك الأشياء مما يسبب في سقوطها أحياناً وتشتت تركيز السائق.<br />
<br />
4_ زجاجه المياه <br />
بعيداً عن المضار الصحية لزجاجات المياه الموضوعة بشكل مباشر في السيارة تحت الشمس الحارقة واختلاف العلماء حول كونها مسبباً لأمراض خطيرة ، فلابد وأن تضع زجاجة المياه في مكان محكم حتى لا تتحرك منه تحت أي ظرف ، فمن الممكن أن تسقط زجاجة المياه في الدواسات تحت الفرامل دون أن تشعر تماماً ، وبالطبع عند حاجتك لاستخدام الفرامل .. ستكون النتيجة كارثية . <br />
في الدول ذات درجات الحرارة المرتفعة عليك تجنب وضع زجاجة مياه شفافة و مكشوفة تحت ضوء الشمس فترة طويلة ، حيث أنها سوف تقوم بتركيز أشعة الشمس داخلها لدرجة قد تسمح لها بالاحتراق لا قدر الله ، ولحل تلك المشكلة يمكننا استخدام زجاجات المياه الحافظة للبرودة وتكون مزودة بطبقة عزل حرارى داخلية.<br />
<br />
5_ميدالية المفاتيح <br />
حسب إحصائية فإن 86% من قائدي السيارات يستخدمون ميدالية مفاتيح واحدة بها جميع المفاتيح الخاصة بالمنزل والعمل والسيارة ايضاً ، وزن المفاتيح ثقيل ، وبالتالي مع الحركة والاهتزاز تسبب عطل في قلب الكونتاك وتجعل السيارة تتعطل تماماً.<br />
<br />
6_الاكصدامات الامامية و الخلفية الحديدية <br />
علي الرغم من أن تلك المصدات تحمي السيارة من أي اصطدام غير مرغوب به وتحافظ عليها ، إلا أنها قاتلة ، حيث أنه لو بطريق الخطأ صدمت أي شخص أو حتى سيارة أخري قد تخترق الصاج وتقتل من بتلك السيارة ، لذا لا داعي لتركيب صدادات إضافية والاكتفاء فقط بالإكصدامات الموجودة بالسيارة.<br />
<br />
نتمني لكم قيادة امنه 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" https://image.ibb.co/nsTHdx/20663986_496098827393657_3221335395052956581_n.jpg"  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  5/2/2018 </small></p>
         </div> 
      </div>