<div class="card mb-3">
    <h3 style="margin: 40px 30px 40px 0 " class="card-title">معلومات عن القائمين علي ادارة الموقع و الهدف من الموقع  </h3>
    <div class="card-body">
        <p class="card-text">
            <br/>
            رسالة الموقع :<br />
            <br />
            تقديم المحتوي الكافي لكل ما يخص السيارات من حيث تعليم القيادة و ادابها و فنونها و تقديم معلومات و نصائح متعلقة بميكانيكا السيارات و كيفية التعامل معها و تقديم معلومات عن القيادة الامنه و تفادئ حوادث السيارات و نقدم إليكم نماذج إمتحانات المرور الإشارات و الاسئلة و كافه الاشياء المتعلقة بالرخصة و ايضا نقدم إليكم مزايا و عيوب السيارات للمقبلين علي شراء السيارات.<br />
            <br />
            <br />
            معلومات عن المسؤلين :<br />
            <br />
 - نحن  مجموعة من مراكز تعليم قيادة علي مستوي القاهرة و الجيزة و تولي مسئولية الاشراف علي الموقع  <span style="color:red ; font-weight: bold "> ا/ يوسف عاطف </span>   , مدرب قيادة سيارات و مسئول الدعاية الإلكترونية لمراكز التعليم <br />
            للتواصل مع مكاتبنا لتعليم القيادة : 01123013045<br />
            <br />
            <br />
            <br />
  - تم تطوير و تصميم الموقع بواسطة المهندس/ <span style="color: red ; font-weight: bold"> محمود أحمد  </span> , طالب في كلية الحاسبات والمعلومات جامعة القاهرة -سنة ثالثة<br />
            <br />
            لأي مشكلة فنية و اي  اقتراحات لتحسين الموقع  :<br />
            التواصل عبر الايميل : vertextoreach@gmail.com<br />
  التواصل عبر ايميل فيسبوك :      <span style="color: blue; font-weight: bold">  <a target="_blank" href="https://www.facebook.com/engmahmoud.ahmed.35">اضغط هنا</a>  </span>    <br />
            <br />
            <br />
            <br />
            معلومات عن الموقع :<br />
            <br />
            - تم تصميم المواقع بواسطة اللغات الاتية : html/html5  - css/css3 - bootstrap - jquery - php/mvc - js <br />
            <br />
            <br />
            <br />

            <br/><br/>
        </p>

        <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  4/2/2018 </small></p>
    </div>
</div>

