<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">سوزوكي سياز  suzuki ciaz </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/fmroFc/0e09bc951a625dc5dfdd96dca8627eb11440688656.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
سياز هي سيارة من تصنيع شركة سوزوكي اليابانية الأصل , تنتمي سياز لفئة الكومبات سيدان وهي حاليا مازالت في اول اجيالها .<br />
العربيه دي بتنافس : بيجو 301 - هوندا سيتي - تويوتا ياريس<br />
– أبعاد السيارة :<br />
يبلغ طول السياز حوالي 4 امتار و 49 سم ، و عرضها يبلغ حوالي متر و 73سم ، اما بالنسبة للارتفاع فيبلغ حوالي<br />
1 متر و 48 سم ، واخيرا طول قاعدة العجلات بالنسبة لسيارة سوزوكي سياز فيبلغ حوالي 2 متر و 65سم ، واخيرا يبلغ وزن سيارة السياز حوالي طن و 331 كيلوجرام . <br />
-محرك السيارة :<br />
تأتي السياز بمحرك 16  1400cc ويستطيع هذا المحرك توليد قوة بمقدار حوالي 95 حصان او 6000 لفة في الدقيقة وعزم دوران يقدر بحوالي 130 نيوتن × المتر او 4000 لفة في الدقيقة وهذا ما يساعد في جعل سيارة السياز احدي السيارات الاقتصادية في استهلاك الوقود<br />
 حيث انها تستهلك الوقود بمعدل 5.1 لتر لكل 100 كيلومتر <br />
 ايضا تمتلك السياز تانك بنزين بحجم 43 لتر فقط وهذا يعتبر قليل بالنسبة الي منافسيها من نفس الفئة مثل اللانسر التي تمتلك خزان وقود بحجم 59 لتر ولكن يرجع هذا الي ان استهلاك السياز من الوقود اقل بمقدار متوسط من استهلاك اللانسر للوقود.<br />
- بالنسبة لذراع ناقل الحركة “الفتيس” فهي تحتوي علي فتيس اوتوماتيك 4 سرعات<br />
   تتمتع السيارة بنوع جر أمامي .<br />
 السرعة القصوي لسيارة suzuki ciaz 2016 هي 175 كم/ساعة.<br />
    تحتوي سياز 2016 علي نظام فرامل ABS ، وتوزيع إلكتروني للفرامل EBD .<br />
    تحتوي سياز 2016 علي نظام إيموبليزر ضد السرقة .<br />
    تأتي السياز بكاوتش من نوع “Goodyear – جود يير” وهذة احدي الماركات المميزة والكبيرة في تصنيع كاوتشات السيارات ، وتأتي بجنوط بمقاس 16 بوصة.<br />
- صالون واسع جدا<br />
- نظام صوتي حلو مش بيحتاج سماعات زياده<br />
- الموتور ناعم وصوته كويس <br />
    ويوجد بها نظام تكييف وتبريد.	<br />
    متوفر بها وسائد هوائية تضمن الراحة للسائق .<br />
    يوجد السماعات الاستريو .<br />
    وبالسيارة نظام الإضاءة من الداخل والخارج حيث يتوافر بها عدد من لمبات الليد والإضاءة الليلية .<br />
    والكشافات فائقة الدقة .<br />
تجهيزات السيارة :<br />
تمتلك سيارة السياز خاصية مميزة جدا وهي  خاصية الـ “ايزي اكسيس” وهذة الميزة تتيح لك اغلاق وفتح السيارة بدون اخراج المفتاح من جيبك ، فتحتوي اكرة فتح الباب علي مستشعر يقوم باستشعار المفتاح وهو في داخل الجيب لذلك لن تحتاج الي اخراجه من جيبك.<br />
    يوجد بسيارة سوزوكي سياز عجلة قيادة إلكترونية ، يمكن التحكم بها.<br />
    تحتوي علي قفل مركزي للابواب .	<br />
    تحتوي علي صوت تنبيهي في حالة عدم غلق السيارة .<br />
    تحتوي سيارة سوزوكي سياز 2016 علي مساحة شنطة خلفية 510 .<br />
    تحتوي سيارة suzuki ciaz 2016 علي حزام أمان خلفي .<br />
العفشه الخلفيه تورشن بيم &#34; دنجل &#34; معمول بشكل يدي smooth ride وتحكم محترم .. يعني ممكن نقول مثلا ان الثبات والتحكم في العربيه دي Average - كويس مش وحش<br />
- ويتراوح سعرها في مصر ما بين الثلاثمائة ألف جنية مصري. .<br />
<br />
و أما عن العيوب فلا يوجد بها عيوب تذكر ولكن قد يشكو البعض من غلاء أسعارها وعدم توافرها في الكثير من المعارض.
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" https://image.ibb.co/nuSZox/2a413d51c04e8bf92b353155e7a5d39b1445266705.jpg"  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  5/2/2018 </small></p>
         </div> 
      </div>