<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">نماذج اسئلة امتحانات الإشارات  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/emVnGH/Driving_a_car_780x300.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
و تنقسم الاسئلة إلي ثلاثة اقسام اداب و قواعد المرور و مبادئ اولية لميكانيكا السيارات  و القيادة الوقائية و الامنه تحت ظروف مختلفة :-<br />
<br />
	اداب و قواعد المرور و اولويات السير  <br />
<br />
1.	لا يجوز السير في عكس اتجاه المرور            <br />
2.	مركبات الطوارئ المعتمده ( الإطفاء _ الإسعاف _ الدفاع المدني _ الشرطة ) <br />
3.	يلتزم قائد المركبة بارتداء حزام الامان اثناء القيادة                <br />
4.	لا يسمح للاطفال حتي سن السابعة بالجلوس بالمقعد الامامي    <br />
5.	لا يجوز لقائد المركبة تجاوز الحد الاقصي للسرعة المقررة  <br />
6.	يكون اولويات المرور في تقاطعات الطرق للمركبات و درجات الركوب دون مركبات النقل البطئ     <br />
7.	لا يجوز لقائد سيارات الميكروباص بتحميل الركاب خارج المواقف المخصصة                      <br />
8.	يلتزم قائد المركبة قبل تحريكها بالكشف عليها و علي جميع اجزاءها و التاكد من سلامتها و صلاحيتها <br />
9.	لا يجوز لقائدي سيارات الاجره الميكروباص تغيير خط السير المصرح لهم بالسير فيه<br />
10.	اولوية المرور في تقاطعات الطرق للمركبات التي دخلت فعلا في تقاطع الطرق دون غيرها من المركبات التي لم تدخل التقاطع <br />
11.	يكون اولوية المرور في تقاطعات الطرق للمركبات المسيرة علي الخطوط الحديدية دون غيرها من انواع المركبات <br />
12.	لا يجوز تركيب اجهزه تنبيه او مصابيح إضافية بالمركبة لزيادة شدة الانوار الاماميه لتتضح الرؤية لقائد المركبة <br />
13.	لا يجوز إستعمال اجهزه التنبيه الإ في حاله الضرورة و بطريقة لا تزعج الماره او تقلق راحه الجمهور<br />
14.	علي قائد المركبة التي تتخطاه مركبه اخري تهدئة السرعة و الإلتزام باقصي الجانب الايمن <br />
15.	لا يجوز التخطي في التقاطعات و علي خطوط السكك الحديدية و علي الكباري و في الانفاق <br />
16.	الحد الاقصي للسرعة علي الطرق الصحراوية بالنسبة لسيارات النقل الثقيل 80 كيلو متر / الساعة <br />
17.	يكون الحد الاقصي لسرعة مركبات النقل علي الطرق داخل المدينة 40 كيلو متر / الساعة للسيارات القاطره للمقطورات و انصاف المقطورات <br />
18.	لا يجوز لقائد السيارة السير في الطرق العامة برخصة تسيير منتهيه <br />
19.	لا يجوز لقائد المركبة الوقوف في الطريق ليلا دون إضاءه الانوار الصغيرة الاماميه و الانوار الحمراء الخلفية <br />
20.	لا يجوز الوقوف للمركبات علي الكباري و الانفاق و مزلقانات السكة الحديد او بالقرب منها <br />
21.	علي قائد المركبة عند اجراء التخطي مراقبه الطريق الخلفي في المراه العاكسة للتاكد من عدم وجود اي سيارة اخري خلفه يعطي لقائدها تحذيرا يفيد الرغبة في التخطي <br />
22.	لا يجوز إجراء عملية التخطي إذا كان المرور المقابل لا يسمح بإتمام عملية التخطئ بأمان <br />
23.	لا يسمح لك بالتخطي في نفس الوقت الذي تقوم فيه السيارة التي امامك بتخطئ سيارة اخري <br />
24.	لا يجوز لقائد مركبة نقل عام أو مركبة نقل تخطئ مركبة اخري من نفس النوع داخل المدينة <br />
25.	لا يجوز لقائدي السياره الاجره بعداد عدم تشغيل العداد الخاص بتحصيل الاجرة و الاتفاق مع الراكب علي قيمة التوصيله <br />
26.	يجب علي قائدي المركبات تهدئه السرعة و التوقف إذا لزم الامر للسماح لسيارات نقل الطلبة بالتوقف لانزالهم و صعودهم <br />
27.	يجب أن يكون توقف المركبة علي بعد لا يقل عن خمسة امتار من مداخل الميادين و مفارق الطرق و محطات النقل العام <br />
28.	يكون علي مسئولية قائد المركبة في حاله عدم استخدام من يركب بجواره لحزام الامان <br />
29.	و انت قائد لسيارة نقل جماعي وجدت عدد كبير من الاشخاص يرغبون في الركوب و المسافة قصيرة فماذا تفعل :-  تاخذهم علي مرتين مع إحتمال وصول سيارة اخري للموقف <br />
30.	لا يجوز التخطئ في مسارات المرور المحددة بخطوط طولية متصلة تفصل بينها <br />
31.	يكون الحد الاقصي لسرعة مركبات النقل السريع علي الطرق السريعة الرئيسية التي تربط المحافظات للسيارات القاطرة للمقطورات و نصف المقطورات 60 كم / الساعة <br />
32.	لا يجوز التوقف او الانتظار علي نهر الطريق بجوار مركبة اخري متوقفه او منتظره <br />
33.	لا يجوز قيادة المركبة بوضع لوحه اماميه فقط دون اللوحه الخلفية <br />
34.	يجب علي مستعملي الطريق إفساحة لمرور المواكب الرسمية بمجرد الإعلان عن إقترابها بواسطة المنبهات الصوتية <br />
35.	لا يجب اثناء التخطئ الاقتراب من السيارة التي تتخطاها خاصة من ناحية الجنب لإفساح الطريق <br />
36.	لا يجوز حتي عند الضرورة إستعمال السيارة النصف نقل لتحميل الركاب بدون تصريح <br />
37.	قائد المركبة مسئول عن وضوح اللوحة الامامية <br />
38.	علي قائد المركبة إن يلتزم دائما بحارة السير المخصصه له <br />
39.	لا يجوز لقائد السيارة الاجره بعداد الامتناع عن توصيل الركاب <br />
40.	يجب عند تقابل سيارة مع سيارة اخري قادمة من الاتجاه المضاد إن تقترب كل سيارة من الحافة اليمني للطريق الذي تسلكه<br />
41.	المخدرات وحدها تقلل زمن رد الفعل لدي قائد السيارة <br />
<br />
<br />
	مبادئ اولية لميكانيكا السيارات <br />
<br />
1.	في حالة تاكلا إطار السيارة من احد الجانبين يكون احد الاسباب عدم ضبط مستوي الهواء بالاطارات لمسافة طويلة <br />
2.	ينصح بتغيير زيت صندوق التروس اليدوي ( الفتيس ) كل سنتين <br />
3.	يجب الاحتفاظ بطفاية الحريق في كل سيارة <br />
4.	فائدة المساعدين في السيارة هي  امتصاص الاهتزازات <br />
5.	عند الضغط علي دواسة الفرامل فجاه فتنحرف السيارة إلي احد جانبين الطريق فإن هذا العيب يكون ناتج عن :       عطل في دواسة الفرامل <br />
6.	فلتر الزيت وظيفتة :     تنقية الزيت من الشوائب <br />
7.	دورة الزيت من العوامل الهامة لتبريد المحرك <br />
8.	عند تموين السيارة بالوقود يجب إطفاء المحرك <br />
9.	يجب إن يكون مستوي مياه التبريد في خزان التمدد ( القربة ) و السيارة باردة فوق العلامة السفلي <br />
10.	وظيفة سيور الإدارة بالمحرك هي نقل الحركة إلي ملحقات المحرك <br />
11.	لصيانة البطارية التي تحتاج إلي صيانة يستكمل السائل  : بماء مقطر <br />
12.	عند وجود تاكل غير منتظم في إطارات السيارة فهذا يعني عدم إنتظام مستوي ضغط الهواء بالإطارات <br />
13.	توحد نقش الإطار علي مستوي السيارة يضمن تماسك السيارة علي الطريق و اداء جيد للفرامل<br />
14.	الكشف علي الزيت عن طريق المقاس المعد لقياس الزيت لابد إن لا يزيد عن العليا ولا يقل عن العلامة السفلي <br />
15.	اثناء قيادتك في الطريق السريع لاحظت إن مستوي البنزين لا يكفي للوصول لمحطة البنزين فماذا تفعل   :   تلوح لاي سيارة لتاخذك إلي اقرب محطة وقود<br />
16.	و انت تقود سيارتك لاحظت إن السيارة تنحرف جهه اليمين فيكون السبب :  ضبط الزوايا و الترصيص او خلل في ضغط الهواء في إحدي الإطارات الاماميه <br />
17.	حدوث سخونية شديدة بالعجلات و ظهور دخان منها يكون السبب الرئيسي نسيان تنزيل فرامل اليد اثناء السير بالسيارة <br />
18.	عند إنفجار الإطار الخلفي يجب القبض بشدة علي عجلة القيادة و قيادة السيارة خارج الطريق بهدوء دون النظر إلي تلف الإطار <br />
19.	يجب علي قائد السيارة شد فرامل اليد عند التوقف <br />
20.	وجو ثقب في توصيلات العادم ( الشكمان ) ينتج عنه صوت عالي للسيارة <br />
21.	يجب الكشف علي مستوي مياه تبريد السيارة و هي باردة <br />
22.	ينبغي إن لا يقل عمق نقش الإطار الصالح للاستخدام عن 1.5مللم ( واحد و نصف مللم ) <br />
23.	في حالة عطل الفرامل فجاه ماذا تفعل :- استخدام فرملة الموتور ( الغيار العكسي ) <br />
24.	عند رفع السيارة بالكوريك يلزم وضع حجر خلف عجلة من الجانب المقابل للرفع <br />
25.	و انت تقود سيارتك و عند الضغط علي الفرامل سمعت صوت إحتكاك فهذا يدل علي :- نقص زيت الفرامل <br />
26.	و انت تسير فوق منحني خطر حدث عطل بالسيارة فماذا بالسيارة  فماذا تفعل :- تعطئ إشارة انتظار مع وضع علامات تحذيرية قبل بداية المنحني و نقف لمحاولة تصليح العطل <br />
27.	عندما يضئ مبين ضغط الزيت في السيارة اثناء التشغيل و السير بالسيارة فهذا يعني :-  إما نفاذ زيت المحرك او وجود خلل في نظام ضخ الزيت <br />
28.	محرك السيارة هو الجزء المسئول عن تحويل الطاقة الكامنة إلي طاقة حركية <br />
29.	التعود علي السير بالسيارة بكمية وقود قليلة في خزان الوقود يزيد من إحتمالية تعطل السيارة <br />
30.	ضعف عزم الموتور اثناء القيادة يكون احد اسبابه نسيان تنزيل فرامل اليد اثناء السير بالسيارة <br />
31.	العمر الافتراضي للإطار هو حوالي  40000كم <br />
32.	انسب وقت لتموين السيارة عندما يكون مؤشر الوقود عند :- من النصف إلي الثلث <br />
33.	عند إضاءه مبين زيت المحرك لا يمكن السير بالسيارة إلي اقرب محطة بنزين لفحص العيب <br />
34.	الإطار الغير مطابق للمواصفات قنبلة موقوته في السيارة <br />
35.	عند إرتفاع درجة حرارة المحرك بصورة زائدة يكون احد الاسباب توقف مروحة تبريد مياه المحرك عن العمل <br />
<br />
<br />
	القيادة الوقائية و الامنه تحت ظروف مختلفة<br />
<br />
1.	إذا انفجر الإطار الامامي فجاه لا يجب استخدام الفرامل في إيقاف  السيارة <br />
2.	للقيادة في المطر يجب الالتزام بسرعة اقل من السرعة القانونية <br />
3.	استخدام الفرامل اثناء المطر يؤدي إلي إيقاف السيارة في مسافة اكبر مما لو كان الطريق جاف <br />
4.	في حالة القيادة في الشبورة المائية يجب مضاعفة مسافة الامان بين سيارتك و السيارة التي امامك <br />
5.	في حالة القيادة في الضباب يجب تهدئة السرعة <br />
6.	أقص مده يمكن إن تقود بها سيارتك ساعتين متصلين ثم الإستراحة قبل معاوده القيادة <br />
7.	للقيادة في المطر يجب إن تكون مساحات المطر صالحة و بحالة جيدة <br />
8.	القيادة في المطر يجب مضاعفة مسافة الامان الامامية و الجانبية <br />
9.	القيادة في الشبورة المائية يجب إستخدام انوار الانتظار<br />
10.	بمجرد تخطئ السيارة التي امامك يجب العودة تدريجيا إلي خط السير الطبيعي <br />
11.	اثناء قيادتك فوجئت بسيارة مقطورة تحاول قطع الطريق ماذا تفعل :-  اهدي السرعة مع استخدام اله التنبيه و اعطي له الفرصة للمرور<br />
12.	في حالة الرجوع بالمركبة للخلف إلا يجاوز الرجوع إلي الخلف مسافة تعادل طول المركبة <br />
13.	يجب اثناء التخطي ترك مسافة جانبية كافية عن السيارة التي تتخطاها <br />
14.	وجدت الطريق به حفر تعوق السير و علي يمينك طريق جانبي فماذا تفعل :- تسير ببطئ حتي تمر <br />
15.	و انت تسير فوق كوبري علوي انفجرت احدي الإطارات فما هو تصرفك :-  انزل من فوق الكوبري و احاول تغييره في مكان اخر <br />
16.	للقيادة في المطر يجب عدم استخدام فرامل اليد بعنف <br />
17.	اثناء القيادة حدث لك شد عضلي . فماذا تفعل :-   توقف السيارة علي يمين الطريق لحين الإنتهاء من الشد العضلي <br />
18.	يجب علي قائد السيارة عند إيقاف سيارته اثناء السير إن يترك مسافة بينه و بين السيارة التي امامه <br />
19.	يجب عند نزول المنحدرات إن تقوم بتعشيق عصا نقل السرعات ( الفتيس ) <br />
20.	لا يجوز التوقف او الانتظار امام محطات البنزين و مراكز الإطفاء او الشرطة <br />
21.	لا يمكن القيادة ليلا باستخدام انوار الانتظار فقط <br />
22.	لا يجوز لقائد المركبة قيادتها دون إن تكون مزوده بمراه عاكسة تمكنه من كشف المركبات خلفه <br />
23.	لا يمكن الرجوع بالسيارة للخلف لمسافة خمسون مترا ( 50 متر ) <br />

                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  8/2/2018 </small></p>
         </div> 
      </div>