<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">خطوات تجديد رخصة السيارة  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/juZa1H/driving_lessons_licence_taiwan_780x400.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يوجد العديد من إجراءات تجديد رخصة التسيير ولابد من توافر جميع الأوراق المخصصة لاستخراج الرخصة من داخل وحدات المرور و الخطوات هي  :-<br />
1_ بداية إحضار بطاقة تحقيق الشخصية و الرخصة الخاصة بالسيارة،  ويجب أن تكون باسم صاحب الترخيص أو الحصول على توكيل منه ، <br />
2_  يقدم طلب التجديد على نموذجى 251 أو 351 يتم شراءه من المرور .<br />
3_ إيصال سداد الضرائب والرسوم المقررة و التأمين الإجباري للتجديد ( الدوسيه و وثيقة التأمين الإجباري ) <br />
وبالنسبة لسائقي سيارات النقل و الأجرة والتاكسي و الأتوبيس ، يتم تقديم شهادة الاشتراك فى التأمينات الاجتماعية ، وكذلك في حالة وجود سائق خاص للسيارة الملاكي<br />
4_ التوجه إلى نيابة المرور التابع لها و الحصول على شهادة مخالفات أو شهادة براءة ذمة خاصة بالمخالفات ثم التوجه إلى الخزينة لدفع المخالفات حال وجودها <br />
5_نموذج الفحص الفنى لجميع المركبات سنويا ماعدا السيارات الخاصة والدراجات النارية والجرارات الزراعية كل ثلاث سنوات و يقوم العامل برفع بصمة رقم الموتور و الشاسية <br />
وآخر للفحص البيئى ، وثالث لصلاحية جهاز الإطفاء الموجود بالمركبة ، وفحص العداد لسيارات الأجرة، والميزان لسيارات النقل .<br />
6_ إذا اجتازت السيارة الفحص يتم تجميع المستندات السابقة و تقديمها لشباك تجديد الترخيص ، والانتظار لحين خروج ملف السيارة وتقدير الرسوم .<br />
7_ التوجه إلى الخزينة لدفع الرسوم والضريبة ، حسب مدة الترخيص كما ذكرنا الملاكي من سنة لثلاثة سنوت و الاجره و سنه واحده فقط ، وتقديم الإيصال لمكتب التجديد مرة أخرى .<br />
8_ - التوجه إلى شباك الرخص ، وانتظار صدور رخصة السيارة الجديدة لاستلامها و عليك التاكد من البيانات الموجودة في الرخصة قبل مغادرة المرور .<br />
9_ مواعيد العمل يوميا من الساعة 8 صباحا وحتى الساعة 8 مساءً، عدا يوم الخميس فينتهي العمل في 2 مساءً. عليك الذهاب الي المرور الساعة 8 لتجنب الزحام <br />

                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  7/2/2018 </small></p>
         </div> 
      </div>