<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">خطوات استخراج رخصة قيادة خاصة و الاوراق المطلوبة  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/dwowDm/1.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يتجه الكثير من الناس لاستخراج رخصة قيادة خاصة من المرور التابع له و لكنه في اغلب الاحيان لا يعرف الاشخاص الاوراق المطلوبة و خطوات استخراج الرخصة . و فيما يلي سنوضح ما هي الاوراق المطلوبة و خطوات استخراج الرخصة الخاصة :_ <br />
<br />
اولا : قبل التوجه الي المرور التابع له يجب عليك إحضار هذه المطلبات : <br />
<br />
1_ عدد 4 صورة شخصية و تكون الصور حديثة و تكون الصور ( 4 * 6 )<br />
<br />
2_ التوجه بصورتين إلي مستشفي او مستوصف طبي او دكتور و استخراج شهادة باطنة و شهادة اخري نظر  <br />
و تختم برقم قيد الدكتور في نقابة الأطباء و توضع علي كل شهلادة منهم صورة شخصية و يكون الخنم علي الشهادة و الصوره معا<br />
<br />
3_  إذا لم تكن بطاقتك مدونًا بها المهنة أو &#34;حاصل على كذا &#34; أو ما يفيد التعليم عليك التقدم لاستخراج مستخرج رسمي من المؤهل للاطلاع عليه فقط + صورة من المستخرج لتقديمها مع الاوراق <br />
و للأمى التقدم بشهادة محو الأمية الصادرة من الهيئة العامة لمحو الأمية وتعليم الكبار . <br />
<br />
4_ اصل البطاقة الشخصية او جواز السفر بما يثبت محل إقامتك لنفس دائرة المرور مع تقديم صورة من البطاقة او الجواز مع الاوراق <br />
<br />
5_ يجب إن لا يقل السن عن 18 سنة <br />
<br />
ثانيا : بعد التوجه الي المرور التابع له يجب عليك إحضار هذه المتطلبات ( من المرور و ليس من الباعة ) : <br />
<br />
1_ نموذج استخراج رخصة قيادة خاصة من وحدة المرور التابع لها  وهى موجودة فى الخزنة .<br />
<br />
2_ ملف ورقي لحفظ الأوراق فيه<br />
<br />
ثالثا : بعد تسليم كافة المستندات السابقة مرفق معها النماذج : <br />
<br />
1_ يتم توجيهك إلى اختبارات الإشارات على حسب طبيعة كل إدارة مرور ، فهناك إدارات تجرى اختبارات شفوية فقط ، و أخرى تلزمك بالإجابة على أسئلة تتعلق بقواعد وآداب المرور من خلال الكمبيوتر أشبه باختبارات Icdl .<br />
<br />
2_ و اذا اجتذت اختبار الاشارات يتم توجيهك لاختبار القيادة . <br />
<br />
3_ و إذا اجتذت اختبار القيادة تقوم بتسديد الرسوم و التوجه للتصوير ثم إستلام الرخصة <br />
<br />
4_ إذا لم تتجاوز اختبار الإشارات او  القيادة يتم تحديد موعد آخر لإجراء الاختبارات وهو شهر أو ثلاث شهور  .<br />
<br />
و بالتوفيق للجميع 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  2/2/2018 </small></p>
         </div> 
      </div>