<div class="card mb-3">
         <h3 style="margin: 40px 30px 40px 0 " class="card-title">خطوات استخراج رخصة قيادة مهنية و الاوراق المطلوبة  </h3>
                              <br/>
        <img class="card-img-top img1 " src=" https://image.ibb.co/dwowDm/1.jpg"  alt="Card image cap">
                             <br/> 
        <div class="card-body"> 
             <p class="card-text">
                              <br/> 
يتجه بعض الاشخاص لاستخراج رخصة القيادة المهنية و ذلك لاستخدامها في العمل و لكن لا يعرفون الاوراق المطلوبة و الخطوات . و فيما يلي سنوضح الخطوات و الاوراق المطلوبة :_ <br />
<br />
اولا : المستندات و الاوراق المطلوبة<br />
1_ يتم إستخراج الرخصة من مرور محل إقامة طالب الترخيص .<br />
<br />
2_ ألا يقل السن عن 21 عام <br />
<br />
3_ تقديم ما يثبت الشخصية ومحل الإقامة بطاقة الرقم القومي<br />
<br />
4 _ تقديم 4 صور شمخية حديثة .<br />
<br />
5_ أن تحدد اللياقة الطبية بمعرفة القومسيون الطبي المختص .<br />
<br />
6_ تحديد الموقف التجنيدي .<br />
<br />
7_الحصول على شهادة إتمام مرحلة دراسية أو شهادة محو الأمية الصادرة من الهيئة العامة لمحو الأمية وتعليم الكبار و صحيفة الحالة الجنائية .<br />
<br />
8_ موافقة جهة العمل إذا كان يعمل بالحكومة أو القطاع العام .<br />
<br />
9_ تقديم ما يفيد العضوية بأحد النقابات العمالية أو أحد فروعها و ما يفيد الاشتراك بالهيئة العامة للتأمينات الاجتماعية <br />
<br />
ثانيا : لاستخراج رخصة قيادة مهنية ثالثة - ثانية - أولى<br />
1_ نموذج صحيفة الحالة الجنائية<br />
2_ نموذج 256 مرور<br />
3_ نموذج الإختبار الشفوى<br />
<br />
ثالثا : الرسوم والمبالغ المطلوبة<br />
 و في حالة اجتياز اختبار الاشارات ثم اجتياز القيادة يتم سداد الرسوم المقررة طبقاً للقانون ولائحته التنفيذية <br />
<br />
رابعا : استلام الرخصة ومدة سريانها ثلاث سنوات .<br />
يشترط لاستبدال رخصة الدرجة الثالثة الى الثانية أن يكون قد مضى على استخراجها ثلاث سنوات على الأقل كذلك استبدال رخصة الدرجة الثانية الى أولى أن يكون قد مضى على استخراجها ثلاث سنوات على الأقل .<br />
<br />
و بالتوفيق للجميع 
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
                              <br/><br/>
                   <span style="color: blue; font-weight: bold">  <a target="_blank" href=""></a>  </span>  
              </p> 
                             <br/><br/> 
              <img class="card-img-bottom img2" src=" "  alt="Card image cap">
                             <br/><br/>  
              <p class="card-text" style="text-align: left" ><small class="text-muted">  Last Editing at  3/2/2018 </small></p>
         </div> 
      </div>